
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove Tracker Button"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Удалить кнопку трекера";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "100038"; */
"100038.title" = "Удалить";
